import WeAreTabs from "./WeAreTabs"
import "./WhoWeAre.css"
const WhoWeAre = () => {
  return (
    <>
    <div id="whoWeAre" className="whoWeAre container-fluid">
        <div className="container pt-2">
        <div className=" weAreSection">

<h4 className="weAre">
من نحن
</h4>
<h5 className="text-center weAreFuture">
نحن نصنع المستقبل
</h5>

<h6 className="afok">
       شركة    
<  span> 
  افق النهضه للتقنيه والمعلومات هي شركة بارزة في مجال تكنولوجيا المعلومات  </span>
ومزود حلول المحتوى الإلكتروني ومقرها الرياض، المملكة العربية السعودية .<br />
لأكثر من 20 عامًا، نحن نخدم مجتمع المعلومات العربي، ونقدم حلولًا إبداعية لتكنولوجيا المعلومات وخدمات محتوى متكاملة بدءًا من إنشاء المعلومات وتوثيقها إلى إدارتها ونشرها للمستخدمين النهائيين باستخدام الأنظمة والحلول التكنولوجية المعقدة والحديثة. تركز افق على إنشاء وتنظيم تجارب المحتوى التي تدفع المستهلك إلى المشاركة العميقة عبر جميع الأنظمة الأساسية. نحن نطور إستراتيجيات المحتوى التي تساعد على اكتشاف العلامات التجارية وبناء التفضيلات وإقامة علاقات عميقة مع المستهلكين. 
</h6>

</div>

        </div>
     
<WeAreTabs/>
    </div>
    </>
  )
}

export default WhoWeAre